//******************************************************************************
//******************************************************************************
//**                                                                          **
//** Copyright(C) 2020-2021, XCradle Electronic Information Industry Co., Ltd. **
//**                                                                          **
//**                          All Rights Reserved.                            **
//**                                                                          **
//******************************************************************************
//******************************************************************************

//******************************************************************************
// [File] XCradleChsAst2600Setup.uni
// [Description] Add XCradle Chinese STR define in this file
// [Author] Liuzhaoqi
// [Date] 2022/10/08
//******************************************************************************
/=#
#langdef   x-AMI "x-AMI"
#langdef   en-US "English"
#langdef   zh-chs "中文 (简体)"

#string STR_AST2600_SIO_FORM           	#language zh-chs "AST2600 超级IO芯片配置"
#string STR_AST2600_SIO_FORM_HELP       #language zh-chs "系统I/O芯片参数。"
#string STR_AST2600_SIO_PROMPT          #language zh-chs "超级IO芯片"
#string STR_AST2600_COMA_CHANGE_CONFIG  #language zh-chs "修改设置"
#string STR_AST2600_COMB_CHANGE_CONFIG  #language zh-chs "修改设置"
#string STR_AST2600_COMC_CHANGE_CONFIG  #language zh-chs "修改设置"
#string STR_AST2600_COMD_CHANGE_CONFIG  #language zh-chs "修改设置"
//******************************************************************************
//******************************************************************************
//**                                                                          **
//** Copyright(C) 2020-2021, XCradle Electronic Information Industry Co., Ltd. **
//**                                                                          **
//**                          All Rights Reserved.                            **
//**                                                                          **
//******************************************************************************
//******************************************************************************